{
  "id": "2",
  "type": "LESSON",
  "title": "IV. Lợi ích khi trở thành CTV",
  "nextLesson": "",
  "previousLesson": "",
  "quizzLink": null,
  "content": [
    {
      "line": [
        {
          "text": "1. Có nguồn thu nhập cao, ổn định"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Với mức thu nhập cơ bản thực lãnh từ  51.000 VND/giờ, cao hơn vào Thứ 7, Chủ nhật, lễ tết, cao điểm, một CTV có thể dễ dàng kiếm được từ 8-10 triệu/tháng nếu thường xuyên theo dõi ứng dụng và siêng nhận việc đi làm."
        }
      ]
    },
    {
      "line": [
        {
          "text": "2. Có sự linh hoạt, chủ động thời gian làm việc"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Các CTV có thể hoàn toàn chủ động sắp xếp thời gian và nhận các công việc tùy theo lịch rảnh của mình. Nếu cảm thấy không khỏe, bận việc gia đình hay phải dành thời gian cho các kế hoạch cá nhân khác… . Các CTV có thể tạm nghỉ, không nhận việc."
        }
      ]
    },
    {
      "line": [
        {
          "text": "3. Không bị phụ thuộc vào một chủ nhà duy nhất"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Với hơn 100.000 Khách hàng trên hệ thống, các CTV sẽ luôn có công việc để nhận và đi làm. Nếu cảm thấy không thoải mái hay không phù hợp với Khách hàng này, các CTV có thể nhận việc của Khách hàng khác."
        }
      ]
    },
    {
      "line": [
        {
          "text": "4. Được bảo vệ những quyền lợi cá nhân trong khi làm việc"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Khi trở thành CTV của bTaskee, các CTV sẽ được bảo vệ những quyền lợi cá nhân khi làm việc như:"
        }
      ]
    },
    {
      "line": [
        {
          "text": "+ Bảo hiểm tai nạn cho người lao động; "
        }
      ]
    },
    {
      "line": [
        {
          "text": "+ Hỗ trợ hủy hoặc từ chối những công việc không phù hợp tính chất dọn dẹp gia đình; "
        }
      ]
    },
     {
      "line": [
        {
          "text": "+ Từ chối những khách hàng có thái độ, hành vi không đúng mực; "
        }
      ]
    },
     {
      "line": [
        {
          "text": "+ Khi xảy ra tranh chấp, hiểu lầm với Khách hàng;\n"
        }
      ]
    },
     {
      "line": [
        {
          "text": "5. Có cộng đồng các chị em CTV để giao lưu, chia sẻ kinh nghiệm"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Tại bTaskee có một Cộng đồng dành riêng cho các CTV. Đây là nơi các CTV có thể gặp gỡ, giao lưu và chia sẻ kinh nghiệm khi làm việc, niềm vui nỗi buồn trong cuộc sống. Các CTV không làm việc cá nhân đơn lẻ mà sinh hoạt và đang làm việc trong một tập thể, cộng đồng."
        }
      ]
    },
    {
      "line": [
        {
          "text": "6. Được tôn trọng bởi khách hàng, cộng đồng và xã hội"
        }
      ]
    },
    {
      "line": [
        {
          "text": "Không những tạo công việc làm cho người lao động, bTaskee còn mong muốn mang lại cái nhìn mới mẻ cho ngành Giúp Việc Nhà tại Việt Nam. Giúp các chị em có sự tự tin, thoải mái và có niềm vui để có chất lượng làm việc tốt."
        }
      ]
    }
  ]
}
